insert into Groups (ID, GroupName)
values (1, 'Сонечко'),
(2, 'Метелик'),
(3, 'Квіточка'),
(4, 'Капелька'),
(5, 'Бджілка');
insert into Child(ID, FirstName, LastName, BirthDate, ParentsPhoneNumber, GroupID)
values (1, 'Петро', 'Іваненко', '2017/01/12', 0780659076, 3),
(2, 'Анна', 'Козлова', '2019/05/09', 0970367578, 1),
(3, 'Юля', 'Потапенко', '2017/08/09', 0970860809,3);
insert into Child(ID, FirstName, LastName, BirthDate, ParentsPhoneNumber, GroupID)
values (4, 'Іван', 'Петренко', '2018/11/11', 0780645676, 2),
(5, 'Марія', 'Денисова', '2018/05/10', 0970367578, 2),
(6, 'Марк', 'Михайлів', '2017/10/02', 0970860809,4),
(7, 'Ліліанна', 'Кулькова', '2016/12/01', 0678954656, 5),
(8, 'Інна', 'Шаль', '2019/07/10', 0887744331, 1),
(9, 'Іван', 'Батько', '2016/05/05', 0978759999,5),
(10, 'Андрій', 'Загагулька', '2019/11/11', 0987556767, 1),
(11, 'Валентина', 'Андрійовська', '2017/05/10', 0734445588, 3),
(12, 'Владислав', 'Любий', '2017/10/02', 0634556789,4)